BOT_TOKEN = "" # https://t.me/BotFather
OUTPUT_CHAT = "" # Если установлено None (Без кавычек), то логи не будут приходить в канал | Айди канала можете узнать у https://t.me/getmyid_arel_bot , нужно добавить его в чат и прописать /my_id @my_bot
ADMIN_ID = 1 # Ваш айди или айди любого другого человека, который будет редактировать бота и принимать заявки

HOST = "127.0.0.1" # Можете не трогать
PORT = 3306 # Можете не трогать
USER = "root" # Можете не трогать
PASSWORD = "" # Ваш пароль от MySql
DB_NAME = "test_tg_bot" # Название вашей бд на АНГЛИЙСКОМ

DEFAULT_PARSE_MODE = "HTML"